Repository: WorkerBeesTeam/DaiServerWebFront
Catalog: src/locale/messages.*.xlf
Languages: fr, mn

# SETTINGS.ITEM_TYPES.ADD
source: Добавить тип элемента
fr: Types d'éléments dans un groupe
mn: Зүйлийн төрлийг нэмнэ үү

# SETTINGS.ITEM_TYPES.DELETE
source: Удалить тип элемента
fr: Supprimer un type d'élément
mn: Зүйлийн төрлийг устгана уу

# SETTINGS.ITEM_TYPES.NEED_NORMALIZE
source: Требует нормализации
fr: La normalisation est nécessaire
mn: Нормалжуулах шаардлагатай

# SETTINGS.ALG_SAVE.NOT_SAVE
source: Не сохранять автоматически
fr: Ne pas enregistrer automatiquement
mn: Автоматаар бүү хадгал

# SETTINGS.ALG_SAVE.SAVE_NOW
source: Сохранять немедленно
fr: Enregistrer immédiatement
mn: Нэн даруй хадгал

# SETTINGS.ALG_SAVE.SAVE_LATER
source: Сохранять по таймеру
fr: Enregistrer par minuterie
mn: Цаг хэмжигч байгаарай

# SETTINGS.ALG_SAVE.TITLE
source: Алгоритм сохранения изменений
fr: Algorithme de sauvegarde pour les modifications
mn: Хадгалах алгоритмыг өөрчлөх

# SETTINGS.SAVE_TIMER
source: Таймер сохранения
fr: Minuterie pour sauvegarder
mn: Цаг хэмжигчийг хадгалах

# SETTINGS.PARAM_TYPES.TITLE
source: Типы уставок в группе
fr: Types de paramètres dans un groupe
mn: Бүлгийн тохируулгын төрөл

# SETTINGS.PARAM_TYPES.ADD
source: Добавить тип уставки
fr: Ajouter un type de paramètre
mn: Тохируулах цэгийн төрлийг нэмнэ үү

# SETTINGS.PARAM_TYPES.DELETE
source: Удалить тип уставки
fr: Supprimer un type de paramètre
mn: Тохируулгын төрлийг устгана уу

# SETTINGS.STATUSES.TITLE
source: Состояния группы
fr: Statut du groupe
mn: Групп улсууд

# SETTINGS.STATUSES.ADD
source: Добавить состояние
fr: Ajouter un statut
mn: Муж нэмнэ үү

# SETTINGS.STATUSES.DELETE
source: Удалить статус
fr: Supprimer un statut
mn: Статусаа устгах

# SETTINGS.STATUSES.TEXT
source: Текст
fr: Texte
mn: Текстээр бичнэ үү

# SETTINGS.STATUSES.NOTIFICATION
source: Посылать уведомление
fr: Envoyer une notification
mn: Мэдэгдэл илгээх

# SETTINGS.STATUS_TYPE.TITLE
source: Типы состояний
fr: Types de statuts
mn: Улсын төрлүүд

# SETTINGS.STATUS_TYPE.ADD
source: Добавить тип состояния
fr: Ajouter un type de statut
mn: Мужийн төрлийг нэмнэ үү

# SETTINGS.STATUS_TYPE.DELETE
source: Удалить тип состояния
fr: Supprimer un type de statut
mn: Мужийн төрлийг устгах

# SETTINGS.COLOR
source: Цвет
fr: Couleur
mn: Өнгө

# SETTINGS.SIGN_TYPES.TITLE
source: Еденицы измерения
fr: Unités de mesure
mn: Нэгжүүд

# SETTINGS.SIGN_TYPES.ADD
source: Добавить еденицу измерения
fr: Ajouter une unité de mesure
mn: Нэгж нэмэх

# SETTINGS.SIGN_TYPES.DELETE
source: Удалить единицу измерения
fr: Supprimer une unité de mesure
mn: Нэгж устгах

# SETTINGS.CODES.TITLE
source: Скрипты
fr: Les scripts
mn: Скриптүүд

# SETTINGS.CODES.ADD
source: Добавить скрипт
fr: Ajouter un script
mn: Скрипт нэмэх

# SETTINGS.CODES.DELETE
source: Удалить скрипт
fr: Supprimer le script
mn: Скриптийг устгах

# SETTINGS.GENERAL
source: Общий
fr: Général
mn: Ерөнхий

# SETTINGS.PLUGINS.TITLE
source: Плагины
fr: Plugins
mn: Залгагч

# SETTINGS.PLUGINS.ADD
source: Добавить плагин
fr: Ajouter un plugin
mn: Нэмэлт өргөтгөл нэмэх

# SETTINGS.PLUGINS.DELETE
source: Удалить плагин
fr: Supprimer le plugin
mn: Нэмэлт өргөтгөлийг устгана уу

# SETTINGS.VIEWS.TITLE
source: Представления
fr: Des vues
mn: Үзсэн тоо

# SETTINGS.VIEWS.ADD
source: Добавить представление
fr: Ajouter une vue
mn: Харагдах байдлыг нэмэх

# SETTINGS.VIEWS.DELETE
source: Удалить представление
fr: Supprimer la vue
mn: Үзвэрийг устгах

# SETTINGS.VIEW_ITEMS.TITLE
source: Элементы представления
fr: Eléments d'une vue
mn: Танилцуулгын элементүүд

# SETTINGS.VIEW_ITEMS.ADD
source: Добавить элемент
fr: Ajouter un élément
mn: Зүйл нэмэх

# SETTINGS.VIEW_ITEMS.DELETE
source: Удалить элемент
fr: Supprimer l'élément
mn: Устгах

# SETTINGS.VIEW_ITEMS.ELEMENT
source: Элемент
fr: Élément
mn: Зүйл

# SETTINGS.SAVE_TIMERS.TITLE
source: Таймеры сохранения
fr: Minuteries d'épargne
mn: Цаг хэмжигч хэмнэх

# SETTINGS.SAVE_TIMERS.ADD
source: Добавить таймер
fr: Ajouter une minuterie
mn: Таймер нэмэх

# SETTINGS.SAVE_TIMERS.DELETE
source: Удалить таймер
fr: Supprimer la minuterie
mn: Цаг хэмжигчийг устгах

# SETTINGS.CODE
source: Скрипт
fr: Script

# SETTINGS.SAVE_TIMERS.INTERVAL
source: Интервал
fr: Intervalle de temps
