Repository: WorkerBeesTeam/DaiServerWebFront
Catalog: src/locale/messages.*.xlf
Languages: fr, mn

# DETAILS.HEAD
source: Подробнее о проекте
fr: Détails de l'appareil
mn: Төслийн мэдээлэ

# DETAILS.ID
source: Ид
fr: Id
mn: Eid

# DETAILS.NAME
source: Имя
fr: Prénom
mn: Нэр

# DETAILS.TITLE
source: Заголовок
fr: Titre
mn: Гарчиг

# DETAILS.DESCRIPTION
source: Описание
fr: La description
mn: Тайлбар

# CONTROL.BACK
source: Назад
fr: Retour
mn: Буцах

# CONTROL.OPEN
source: Открыть
fr: Ouvrir
mn: Нээлттэй

# CONTROL.SAVE
source: Сохранить
fr: Sauvegarder
mn: Хадгалах

# HOUSE_STATE.CLOSE
source: Закрыть
mn: Хаах

# HOUSE_STATE.ALL_RIGHT
source: Всё хорошо
mn: Бүгд л сайн байгаа

# THIS_SITE_USE
source: Этот сайт использует
mn: Энэ сайт ашигладаг

# COOKIES
source: куки
mn: жигнэмэг

# CLOSE
source: Закрыть
mn: Хаах

# HOME.PANEL
source: Избранное
fr: Panneau
mn: Дуртай

# HOME.PROJECTS
source: Список
fr: Dispositifs
mn: Жагсаалт

# PROFILE
source: Профиль
mn: Профайл

# CONTROL.EXIT
source: Выйти
fr: Sortie
mn: Гарна уу

# DASHBOARD.TITLE
source: Часто посещаемые проекты
fr: Appareils fréquemment utilisés
mn: Хамгийн олон зочилсон төслүүд

# CONTROL.SEARCH
source: Поиск
fr: Chercher
mn: Хайлт хийх

# DETAILS.PROJECT
source: Проект
fr: Dispositif
mn: Төсөл

# DETAILS.HINT.NAME
source: Display name
fr: Afficher un nom
mn: Дэлгэцийн нэр

# DETAILS.UUID
source: Уникальный номер
fr: UUID
mn: Давтагдашгүй тоо

# DETAILS.HINT.UUID
source: Device UUID
fr: UUID de l'dispositif
mn: UUID төхөөрөмж

# CONTROL.ADD
source: Добавить
fr: Ajouter
mn: Нэмэх

# SYSTEM.MSG.TITLE
source: Системные сообщения:
fr: Messages système
mn: Системийн мессеж:

# CONTROL.CLEAR
source: Очистить
fr: Effacer
mn: Тунгалаг

# LOGIN.TITLE
source: Вход
fr: Le login
mn: Нэвтрэх

# LOGIN.WRONG_PASSWORD
source: Неверный пароль!
mn: Нууц үг буруу байна!

# LOGIN.SIGNIN
source: Войти
fr: Se connecter
mn: Нэвтрэн орно уу

# LOGIN.SIGNUP
source: Регистрация
fr: S'inscrire
mn: Бүртгэл

# REGISTER.TITLE
source: Регистрация
fr: Enregistrement
mn: Бүртгэл

# REGISTER.EMAIL
source: Email
mn: И-мэйл

# REGISTER.EMAIL_HINT
source: Email обязателен
fr: L'e-mail est obligatoire
mn: И-мэйл шаардлагатай байна

# REGISTER.FIRST_NAME
source: Имя
fr: Prénom
mn: Нэр

# REGISTER.FIRST_NAME_HINT
source: Имя нужно ввести обязательно
fr: Prénom obligatoire
mn: Нэр оруулах ёстой

# REGISTER.LAST_NAME
source: Фамилия
fr: Nom de famille
mn: Овог

# REGISTER.LAST_NAME_HINT
source: Фамилию нужно ввести обязательно
fr: Le nom est obligatoire
mn: Овог оруулах ёстой

# LOGIN.USERNAME
source: Имя пользователя
fr: Nom d'utilisateur
mn: Хэрэглэгчийн нэр

# LOGIN.USERNAME_HINT
source: Имя пользователя нужно ввести
fr: Insérer un nom d'utilisateur
mn: Хэрэглэгчийн нэр оруулах ёстой

# LOGIN.PASSWORD
source: Пароль
fr: Mot de passe
mn: Нууц үг

# LOGIN.PASSWORD_HINT
source: Пароль нужно ввести обязательно
fr: Le mot de passe est obligatoire
mn: Нууц үгээ оруулах ёстой

# CONTROL.CANCEL
source: Отмена
fr: Annuler
mn: Цуцлах

# PROFILE.DETAIL_INFO
source: Детальная информация
mn: Дэлгэрэнгүй мэдээлэл

# PROFILE.FIRST_NAME
source: Имя:
mn: Нэр:

# PROFILE.LAST_NAME
source: Фамилия:
mn: Овог нэр:

# PROFILE.SUCCESS2
source: Данные успешно изменены!
mn: Мэдээлэл амжилттай өөрчлөгдсөн байна!

# PROFILE.CHANGE_PASSWORD
source: Изменение пароля
mn: Нууц үгээ солих

# PROFILE.OLD_PASSWORD
source: Введите текущий пароль:
mn: Одоогийн нууц үгээ оруулна уу:

# PROFILE.NEW_PASSWORD
source: Введите новый пароль:
mn: Шинэ нууц үг оруулна уу:

# PROFILE.CONFIRM_PASSWORD
source: Введите новый пароль ещё раз:
mn: Нууц үгийг дахин оруулна уу:

# PROFILE.MISMATCH
source: Данные не соответствуют
mn: Мэдээлэл таарахгүй байна

# PROFILE.SEUUCESS
source: Пароль успешно изменён!
mn: Нууц үг амжилттай солигдлоо

# PROFILE.PASSWORD_CHANGE_BTN
source: Изменить пароль
mn: Нууц үгээ солих

# BEERBOX.REPLACE_KEG.TITLE
source: Замена кег<br/>При замене кегов устанавливать кеги строго на соответствующие пронумерованные места!!!
fr: Remplacement du fût<br/>Lors du remplacement d'un fût, veuillez connecter le nouveau fût à la conduite de bière correspondante! Par exemple. Avant de nettoyer, vous avez deux fûts de la même bière. Le fût 1 est vide à 50%. Le fût 2 est plein. Lorsque vous déconnectez les fûts, veuillez enregistrer le numéro de la ligne de bière connectée à chaque fût. Une fois que vous avez terminé la procédure de nettoyage, reconnectez les fûts à la conduite de bière correspondante. Ne changez pas l'ordre de connexion.
mn: Kegs-ийг орлуулах <br/> kegs-ийг орлуулахдаа kegs-ийг холбогдох дугаарласан газруудад хатуу суулгана уу !!!

# BEERBOX.REPLACE_KEG.EMPTY
source: пуст
fr: vide
mn: хоосон байна

# BEERBOX.REPLACE_KEG.TEXT
source: Нажмите здесь если заменили его
fr: Appuyez ici si vous avez remplacé le fût
mn: Хэрэв өөрчлөгдсөн бол энд дарна уу.

# BEERBOX.REPLACE_KEG.WARNING
source: Не выполнено вытеснение пивом. После замены не забудьте сделать это
fr: Vous n'avez pas remplacé l'eau potable à l'intérieur de la conduite de bière par la bière. N'oubliez pas de le faire après avoir connecté un fût.
mn: Шар айрагны шилжилт хийгдээгүй байна. Орлуулсны дараа үүнийг хийхээ бүү мартаарай.

# BEERBOX.REPLACE_KEG.NONEMPTY
source: Пустых кег нет
fr: Il n'y a pas de fûts vides
mn: Хоосон keg байхгүй байна

# BEERBOX.REPLACE_KEG.DIALOG.TITLE
source: Подтверждение замены кеги
fr: Confirmation de remplacement d'un fût
mn: Кег солих баталгаа

# BEERBOX.REPLACE_KEG.DIALOG.TEXT
source: После замены кеги вам нужно это подтвердить. Вы уверены что хотите сделать это?
fr: Une fois que vous avez remplacé un fût, vous devez le confirmer. Êtes-vous sûr de vouloir le faire?
mn: Күүкийг орлуулсны дараа үүнийг баталгаажуулах шаардлагатай. Та үнэхээр үүнийг хиймээр байна уу?

# BEERBOX.REPLACE_KEG.DIALOG.DATE
source: Установите дату изготовления
fr: Insérer la date de production
mn: Үйлдвэрлэх хугацааг тохируулах

# BEERBOX.REPLACE_KEG.DIALOG.DATE_HINT
source: Дата изготовления
fr: Date de production
mn: Үйлдвэрлэсэн огноо

# BEERBOX.REPLACE_KEG.DIALOG.MANUFACTORER
source: Укажите завод изготовитель
fr: Insérer un nom de producteur
mn: Үйлдвэрлэгчийг тодруулна уу

# SETTINGS.NONE
source: Не выбран
fr: Pas choisi
mn: Сонгогдоогүй байна

# CONTROL.NO
source: Нет
fr: Non
mn: Үгүй шүү

# BEERBOX.REPLACE_KEG.DIALOG.CONFIRM
source: Я заменил кегу
fr: J'ai remplacé un fût
mn: Би keg-г сольсон

# BEERBOX.KEGS.TEMPERATURE
source: Температура охладителя:
mn: Хөргөх температур:

# BEERBOX.KEGS.PRESSURE
source: Давление в магистрали:
mn: Шугамын даралт:

# BEERBOX.KEGS.TAP_IS_BLOCKED
source: — заблокирован
mn: - хаагдсан

# BEERBOX.KEGS.KEG_IS_EMPTY
source: — пуст
mn: - хоосон

# BEERBOX.KEGS.DATE_CHANGED
source: Дата замены:
mn: Орлуулах огноо:

# BEERBOX.KEGS.DATE_MADE
source: Дата изготовления:
mn: Бүтээгдэхүүний огноо:

# BEERBOX.KEGS.KEG_VOL
source: Объём кеги:
mn: Кег хэмжээ:

# BEERBOX.KEGS.BOTTLE_VOL
source: Объём бутылки:
mn: Лонхны хэмжээ:

# BEERBOX.KEGS.VOL_POURED
source: Налито:
mn: Үүнийг бөглөсөн:

# BEERBOX.KEGS.VOL_REMAIN_BEER
source: Осталось пива в кеге:
mn: Кег-д шар айраг үлдээв.

# BEERBOX.KEGS.NOT_CONNECTED
source: Неподключено
mn: Холбогдоогүй байна

# BEERBOX.WASH.TITLE
source: Мойка
fr: Nettoyage
mn: Угаах

# BEERBOX.CALIBRATION.TITLE
source: Калибровка объёма налива
fr: Calibrer le volume de remplissage
mn: Эзлэхүүний тохируулгыг ачаалж байна

# BEERBOX.EVENT.WASH_PROCESS
source: Идёт промывка, пожалуйста ждите!
fr: Le nettoyage est en cours. S'il vous plaît, attendez!
mn: Үргэлжилж байна, түр хүлээнэ үү!

# BEERBOX.EVENT.POURING_PROCESS
source: Идёт налив, пожалуйста ждите!
fr: Le remplissage est en cours. S'il vous plaît, attendez!
mn: Ачаалж байна, түр хүлээнэ үү!

# BEERBOX.EVENT.LEFT
source: Осталось
fr: Restantes
mn: Хойшоо

# BEERBOX.ML
source: мл.
fr: ml
mn: мл байна

# CONTROL.PAUSE
source: Пауза
fr: Pause
mn: Түр зогсоох

# BEERBOX.CALIBRATION.STEP_1
source: Взвесьте пустую бутылку и введите массу бутылки в граммах
fr: Veuillez mesurer le poids d'une bouteille vide et insérez le poids en grammes ici.
mn: Хоосон савыг жинлээд лонхны массыг граммаар оруулна

# BEERBOX.CALIBRATION.STEP_1_HINT
source: Введите массу бутылки
fr: Insérer le poids de la bouteille
mn: Лонхны массыг оруулна уу

# CONTROL.NEXT
source: Продолжить
fr: Continuer
mn: Үргэлжлүүл гэж

# BEERBOX.CALIBRATION.STEP_2
source: Налейте бутылку через аппарат, взвесьте бутылку с напитком и введите массу бутылки в граммах
fr: Veuillez utiliser l'appareil pour remplir une bouteille. Mesurez ensuite le poids de la bouteille remplie de bière. Ensuite, insérez ce poids en grammes ici.
mn: Лонхыг багажаар дамжуулж, ундааг нь авч, лонхны массыг граммаар оруулна

# BEERBOX.CALIBRATION.STEP_2_HINT
source: Введите массу бутылки с напитком
fr: S'il vous plaît insérez le poids de la bouteille pleine de bière
mn: Ундны савны жинг оруулна уу

# BEERBOX.CALIBRATION.STEP_3
source: Калибровка налива завершена! <br/> Произведите контрольный налив и взвесьте бутылку с напитком, если точность налива Вас не устраивает, произведите калибровку повторно
fr: L'étalonnage est terminé.<br/>Pour vérifier si le calibrage a été effectué avec succès, utilisez l'appareil pour remplir une bouteille. Ensuite, mesurez le poids de la bouteille de bière. Si vous n'êtes pas satisfait de l'exactitude du remplissage, veuillez répéter la procédure d'étalonnage.
mn: Тааруулж дууслаа! <br/> Хяналтын дүүргэлтийг хийж, ундаагаар савыг жинлээрэй, хэрэв нарийвчлал нь танд тохирохгүй бол дахин тооцоолох хэрэгтэй.

# CONTROL.REPEAT
source: Начать сначала
fr: Recommencer
mn: Эхнээс нь эхлэх

# BEERBOX.REPLACE_LABEL.TITLE
source: Замена ленты
fr: Remplacement d'un rouleau d'autocollant
mn: Тууз солих

# BEERBOX.REPLACE_LABEL.TEXT
source: Вставте ленту с этикетками в устройство<br/><br/>Введите количество этикеток, которое указано на ленте
fr: Insérez un nouveau rouleau d'étiquettes de bière dans l'appareil.<br/><br/>Insérez le nombre de points dans le rouleau
mn: Шошгоны соронзон хальсыг төхөөрөмжид оруулна уу. <br/> <br/> Туузан дээр тэмдэглэгдсэн тооны тоог оруулна уу

# BEERBOX.REPLACE_LABEL.INPUT
source: Введите количество этикеток
fr: Insérer le nombre de points
mn: Шошгоны тоог оруулна уу

# CONTROL.APPLY
source: Применить
fr: Appliquer
mn: Өргөдөл гаргах

# BEERBOX.REPLACE_LABEL.WARNING
source: Принтер не установлен
fr: Une imprimante n'a pas été installée.
mn: Принтер суугаагүй байна

# BEERBOX.BEER_INFO.TITLE
source: Текст этикетки
fr: Texte autocollant
mn: Шошгон текст

# CONTROL.EDIT
source: Редактировать
fr: Modifier
mn: Засварлах

# BEERBOX.BEER_INFO.PRINT
source: Пробная печать
fr: Test d'impression
mn: Туршилтын хэвлэх

# BEERBOX.BEER_INFO.MANUFACTURERS_LIST
source: Список производителей
fr: Liste des fabricants
mn: Үйлдвэрлэгчдийн жагсаалт

# BEERBOX.BEER_INFO.DIALOG
source: Редактирование текст этикетки
fr: Édition de texte d'autocollant
mn: Шошгон текстийг засварлаж байна

# BEERBOX.BEER_INFO.MANUFACTURERS_LIST.DIALOG
source: Редактирование список производителей
fr: Modification de la liste de fabricants
mn: Үйлдвэрлэгчдийн жагсаалтыг засах

# BEERBOX.CONTROLLER.TITLE
source: Замена адреса контроллера
fr: Changer l'adresse du contrôleur principal
mn: Хянагчийн хаяг солих

# BEERBOX.CONTROLLER.STEP_1
source: Подготовьте перемычку и плату где хотите изменить адрес<br/><br/>Нажмите кнопку
fr: Procurez-vous un cavalier et un contrôleur prêts à changer l'adresse du contrôleur principal.<br/><br/>Appuie sur le bouton
mn: Хаяг өөрчлөхийг хүссэн газар холбогч болон самбарыг бэлд. <br/> <br/> товчин дээр дарна уу

# CONTROL.BEGIN
source: Начать
fr: Commencer
mn: Эхлээрэй

# BEERBOX.CONTROLLER.STEP_2
source: Поиск устройства. Вставьте перемычку в плату
fr: Recherche du contrôleur principal. Veuillez connecter un cavalier au contrôleur.
mn: Төхөөрөмж хайх. Туузан холболтыг самбар дээр оруулна

# BEERBOX.CONTROLLER.STEP_3
source: Устройство обнаружено
fr: Le contrôleur a été trouvé.
mn: Төхөөрөмж илэрсэн байна

# BEERBOX.CONTROLLER.INPUT_1
source: Введите новый адрес контроллера
fr: Veuillez insérer une nouvelle adresse du contrôleur principal.
mn: Шинэ хянагчийн хаягийг оруулна уу

# BEERBOX.CONTROLLER.INPUT_2
source: Введите скорость
fr: Insérer une vitesse
mn: Хурд оруулна уу

# CONTROL.WRITE
source: Записать
fr: Enregistrer
mn: Бичих

# BEERBOX.EVENT.WRITING
source: Идет запись
fr: L'enregistrement est en cours
mn: Бичлэг явагдаж байна

# BEERBOX.CONTROLLER.STEP_4
source: Адрес контроллера записан. Вставьте перемычку в следующее устройство
fr: La nouvelle adresse du contrôleur principal a été enregistrée. Connectez un cavalier au prochain contrôleur principal.
mn: Хянагчийн хаягийг бүртгэдэг. Гуравчийг дараагийн төхөөрөмжид оруулна

# CONTROL.END
source: Завершить
fr: Finir
mn: Дууссан

# BEERBOX.CONTROLLER.WARNING
source: Замена адресса контроллеров на данном устройстве невозможно
fr: Il n'est pas possible de changer l'adresse du contrôleur principal sur cet appareil.
mn: Энэ төхөөрөмж дээрх хянагчдын хаягийг орлуулах боломжгүй юм

# BEERBOX.OPERATION_TIME.TITLE
source: Установка времени работы
mn: Ажлын цагийн хуваарь

# BEERBOX.OPERATION_TIME.TEXT
source: Установите время работы устройства. Время старта и время остановки
mn: Төхөөрөмжийн хугацааг тохируулна уу. Эхлэх цаг, зогсох цаг

# BEERBOX.OPERATION_TIME.START
source: Время старта
mn: Эхлэх цаг

# BEERBOX.OPERATION_TIME.STOP
source: Время остановки
mn: Цаг зогсоох

# BEERBOX.OPERATION_TIME.AROUND_CLOCK
source: Круглосуточно
mn: Цаг орчим

# BEERBOX.OPERATION_TIME.CONFIRM
source: Изменения успешно применены. Необходимо перезагрузить устройство
mn: Өөрчлөлтүүдийг амжилттай суулгасан. Төхөөрөмжийг дахин асаах шаардлагатай

# BEERBOX.CALVOL.TITLE
source: Калибровка свободного объёма бутылки
mn: Лонхны үнэгүй шалгалт тохируулга

# BEERBOX.CALVOL.STEP_1
source: Вставьте пустую бутылку и нажмите "Начать калибровку"
mn: Хоосон сав оруулж, "Calibration эхлэх" дээр дарна уу.

# BEERBOX.CALVOL.STEP_2
source: Нажмите кнопку на аппарате
mn: Төхөөрөмж дээрх товчлуурыг дарна уу

# BEERBOX.CALVOL.STEP_3
source: Идёт налив
mn: Ачаалал байна

# BEERBOX.CALVOL.STEP_4.CURRENT_VOL
source: Текущий объём налива:
mn: Одоогийн ачаалах хэмжээ:

# BEERBOX.CALVOL.STEP_4.MIN_EMPTY_VOL
source: Минимальный свободный объём бутылки:
mn: Савны хамгийн бага үнэгүй хэмжээ:

# BEERBOX.CALVOL.STEP_4.FINISH
source: Нажмите сохранить, чтобы закончить калибровку.
mn: Тохируулгыг дуусгахын тулд хадгалах дээр товшино уу.

# BEERBOX.CALVOL.BUTTON.START
source: Начать калибровку
mn: Тохируулга хийж эхлэх

# BEERBOX.CALVOL.BUTTON.SAVE
source: Сохранить
mn: Хадгалах

# SAVE_BTN
source: Сохранить
mn: Хадгалах

# MANAGEMENT.TITLE
source: Управление проектом
fr: Contrôle de l'appareil
mn: Төслийн менежмент

# MANAGEMENT.MODE
source: Режим
fr: Mode
mn: Горим

# PARAMS.TITLE
source: Параметры
fr: Paramètres
mn: Параметрүүд

# POUR_BTN
source: Настройки налива
mn: Тохиргоог ачаалж байна

# CHANGE_BTN
source: Изменить
mn: Засварлах

# BEERBOX.WASH.TYPE
source: Выберите вид промывки
fr: Sélectionnez un programme de nettoyage
mn: Угаалгын хэлбэрийг сонгоно уу

# BEERBOX.WASH.TYPE.0
source: Не выбран
fr: Pas choisi
mn: Сонгогдоогүй байна

# BEERBOX.WASH.TYPE.1
source: Ежедневная
fr: Programme de nettoyage quotidien
mn: Өдөр бүр

# BEERBOX.WASH.TYPE.2
source: Дезинфекция
fr: Programme de nettoyage assainissant
mn: Халдваргүйжүүлэлт

# BEERBOX.WASH.TYPE.3
source: Кислотная
fr: Programme de nettoyage acide
mn: Хүчиллэг

# BEERBOX.WASH.START
source: Начать промывку
fr: Commence a nettoyer
mn: Урсаж эхэл

# REPORTS.TITLE
source: Отчёты
fr: Rapports
mn: Тайлан

# REPORTS.CHARTS
source: Графики
fr: Graphiques
mn: Графикууд

# REPORTS.EXPORT
source: Экспорт
fr: Exportation
mn: Экспортлох

# REPORTS.CHARTS.TITLE
source: Графики
fr: Graphiques
mn: Графикууд

# REPORTS.TIME_FROM
source: Время от
fr: heure à partir de
mn: Цаг нь

# REPORTS.DATE_FROM
source: Дата от
fr: Partir de la date
mn: Огноо:

# REPORTS.TIME_TO
source: Время до
fr: à l'heure
mn: Цаг нь

# REPORTS.DATE_TO
source: Дата до
fr: date à
mn: Огноо огноо

# REPORTS.CHARTS.DECOMPOSE
source: Разложить
fr: Se décomposer
mn: Бууруулах

# REPORTS.CHARTS.DECOMPOSE_BY_GROUPS
source: По группам элементов
fr: Par groupe d'éléments
mn: Зүйлийн бүлгээр

# REPORTS.CHARTS.DECOMPOSE_BY_TYPES
source: По типам элементов
fr: Par type d'élément
mn: Зүйлийн төрөл

# REPORTS.CHARTS.DECOMPOSE_BY_ITEMS
source: По элементам
fr: Par éléments
mn: Зүйлээр

# REPORTS.CHARTS.ADD_TYPE
source: Добавить тип элемента
fr: Ajouter un type d'élément
mn: Зүйлийн төрлийг нэмнэ үү

# REPORTS.CHARTS.SELECT_TYPE
source: Выберите тип элемента
fr: Choisissez le type d'élément
mn: Зүйлийн төрлийг сонгоно уу

# CONTROL.DELETE
source: Удалить
fr: Supprimer
mn: Устгах

# REPORTS.CHARTS.ADD_ITEM
source: Добавить элемент
fr: Ajouter un élément
mn: Зүйл нэмэх

# REPORTS.CHARTS.SELECT_ITEM
source: Выберите элемент
fr: Choisir élément
mn: Зүйлийг сонгоно уу

# CONTROL.SHOW
source: Показать
fr: Montrer
mn: Шоу

# REPORTS.EXPORT.TITLE
source: Экспорт данных
fr: L'exportation de données
mn: Мэдээллийн экспорт

# REPORTS.EXPORT.WAITING
source: Подождите! Идёт генерация отчёта...
fr: S'il vous plaît, attendez. Le rapport est en préparation ...
mn: Хүлээгээрэй! Тайланг боловсруулж байна ...

# REPORTS.EXPORT.SELECT_PROJECT
source: Выберите проект
fr: Choisissez un appareil
mn: Төсөл сонгох

# REPORTS.EXPORT.SELECT_THIS
source: Только этот проект
fr: Seulement cet appareil
mn: Зөвхөн энэ төсөл

# REPORTS.EXPORT.SELECTED
source: Выбрано
fr: Choisi
mn: Сонгогдсон

# CONTROL.NEXT2
source: Дальше
fr: Suivant
mn: Цааш нь

# REPORTS.EXPORT.SELECT_TIME
source: Укажите период
fr: Sélectionnez une période de temps
mn: Хугацаа заана уу

# REPORTS.EXPORT.SELECT_DATA
source: Выберите данные
fr: Choisir des données
mn: Мэдээллийг сонгоно уу

# REPORTS.EXPORT.NOT_EXPORT_NULL
source: Не экспортировать нулевые значения
fr: Ne pas exporter les valeurs nulles
mn: Хүчингүй утгыг экспортлох хэрэггүй

# CONTROL.READY
source: Готово
fr: Terminé
mn: Дууссан

# REPORTS.EXPORT.READY
source: Для генерации отчёта всё готово.
fr: Prêt à générer un rapport
mn: Тайлан гаргахад бүх зүйл бэлэн байна.

# CONTROL.DOWNLOAD
source: Скачать
fr: Télécharger
mn: Татаж авах

# PERORT_IDLE
source: Отчёт о простоях
mn: Урьдчилгаа тайлагнах

# REPORT_POUR
source: Отчёт о наливах
mn: Багц тайлан

# NOT_SELECTED
source: Не выбрано
mn: Сонгогдоогүй байна

# SELECT_ALL
source: Выбрать все
mn: Бүгдийг нь сонго

# DEVICE_TIME
source: Время на устройстве
fr: Temps de l'appareil
mn: Төхөөрөмжийн цаг

# ADD_TO_FAV
source: Добавить<br/>в избранное
mn: <br/> дуртай зүйл рүүгээ нэмэх

# IN_FAV
source: В избранном
mn: Дуртай зүйлс дээр

# HOME.DIALOG.TITLE
source: Изменён
fr: A été modifié
mn: Өөрчлөгдсөн

# HOME.DIALOG.TEXT
source: Есть изменения. Хотите обновить страницу?
fr: Des changements ont été faits. Voulez-vous rafraîchir la page?
mn: Өөрчлөлтүүд гарч байна. Хуудсыг дахин ачаалмаар байна уу?

# CONTROL.REFRESH
source: Обновить
fr: Rafraîchir
mn: Сэргээнэ үү

# OVERVIEW.TITLE
source: Управление
fr: La gestion
mn: Удирдлага

# LOG.TITLE
source: Журнал
fr: Journal des événements
mn: Сэтгүүл

# LOG.WARNING
source: EventLog's API rate limit has been reached. It will be reset in one minute.
fr: La limite de débit de l'API du journal des événements a été atteinte. Il sera réinitialisé dans une minute.
mn: EventLog-ийн API үнэлгээний хязгаарт хүрсэн байна. Энэ нэг минутын дараа шинэчлэгдэнэ.

# LOG.CMD
source: Консольная команда
fr: Commande console
mn: Консолийн баг

# LOG.FILTER
source: Фильтр
fr: Filtrer
mn: Шүүлт хийх

# LOG.TABLE.MESSAGE
source: Сообщение
fr: Message
mn: Мессеж

# LOG.TABLE.CATEGORY
source: Категория
fr: Catégorie
mn: Ангилал

# LOG.TABLE.DATE
source: Дата
fr: Rendez-vous amoureux
mn: Огноо

# CONTROL.LOAD
source: Загрузить
fr: Charger
mn: Татаж авах

# DEVICE_ITEM.LOADING
source: Загрузка
fr: Chargement
mn: Ачаалж байна

# DEVICE_ITEM.VALUE
source: Значение
fr: Valeur
mn: Утга

# CONTROL.CANCEL2
source: Нет спасибо
fr: Non merci
mn: Үгүй ээ баярлалаа

# CONTROL.OK
source: Ok
mn: За юу?

# DEVICE_ITEM.HOLDING_TYPE_MODE
source: Нажмите если нужно ввести текст
fr: Cliquez si vous voulez entrer du texte
mn: Текст оруулахыг хүсвэл дарна уу

# SETTINGS.TITLE
source: Настройки
fr: Réglages
mn: Тохиргоо

# SETTINGS.ITEM.DEVICES
source: Устройства и элементы
fr: Dispositifs et éléments
mn: Төхөөрөмж ба элементүүд

# SETTINGS.ITEM.SECTIONS
source: Секции и группы
fr: Sections et groupes
mn: Хэсэг ба бүлгүүд

# SETTINGS.ITEM.GROUPTYPES
source: Типы групп и элементов
fr: Types de groupes et types d'éléments
mn: Бүлэг ба элементүүдийн төрөл

# SETTINGS.ITEM.STATUSTYPES
source: Типы состояний
fr: Types de statut
mn: Улсын төрлүүд

# SETTINGS.ITEM.SIGNTYPES
source: Единицы измерения
fr: Unités de mesure
mn: Нэгжүүд

# SETTINGS.ITEM.PLUGINS
source: Плагины
fr: Plugins
mn: Залгагч

# SETTINGS.ITEM.VIEWS
source: Представления
fr: Des vues
mn: Үзсэн тоо

# SETTINGS.ITEM.TIMERS
source: Таймеры
fr: Minuteries
mn: Таймерууд

# SETTINGS.ITEM.CODES
source: Скрипты
fr: Les scripts
mn: Скриптүүд

# SETTINGS.DEVICES.TITLE
source: Устройства
fr: Dispositifs
mn: Төхөөрөмжүүд

# CONTROL.TOTAL
source: Всего
fr: Total
mn: Нийт

# SETTINGS.DEVICES.ADD
source: Добавить устройство
fr: Ajouter un appareil
mn: Төхөөрөмж нэмэх

# SETTINGS.DEVICES.DELETE
source: Удалить устройство
fr: Supprimer un appareil
mn: Төхөөрөмжийг устгах

# SETTINGS.DETAILS
source: Детали
fr: Détails
mn: Дэлгэрэнгүй мэдээлэл

# SETTINGS.NAME
source: Имя
fr: Prénom
mn: Нэр

# SETTINGS.PLUGIN
source: Плагин
fr: Plugin
mn: Залгагч

# SETTINGS.INTERVAL
source: Интервал проверки (мс)
fr: Vérifier l'intervalle de temps (msec)
mn: Шалгах интервал (метр)

# SETTINGS.EXTRA
source: Экстра
fr: Extra
mn: Нэмэлт

# SETTINGS.DEVICES_ITEMS.TITLE
source: Элементы устройства
fr: Éléments de l'appareil
mn: Төхөөрөмжийн элементүүд

# SETTINGS.DEVICES_ITEMS.ADD
source: Добавить элемент
fr: Ajouter un élément
mn: Зүйл нэмэх

# SETTINGS.DEVICES_ITEMS.DELETE
source: Удалить элемент
fr: Supprimer l'élément
mn: Устгах

# SETTINGS.PARENT
source: Предок
fr: Ancêtre
mn: Өвөг дээдэс

# SETTINGS.TYPE
source: Тип
fr: Type
mn: Төрөл

# SETTINGS.GROUP
source: Группа
fr: Groupe
mn: Бүлэг

# SETTINGS.SECTIONS.TITLE
source: Секции
fr: Sections
mn: Хэсэгүүд

# SETTINGS.SECTIONS.ADD
source: Добавить секцию
fr: Ajouter une section
mn: Хэсэг нэмэх

# SETTINGS.SECTIONS.DELETE
source: Удалить секцию
fr: Supprimer la section
mn: Хэсгийг устгах

# SETTINGS.SECTIONS.DAY
source: День
fr: Journée
mn: Өдөр

# SETTINGS.SECTIONS.NIGHT
source: Ночь
fr: Nuit
mn: Шөнө

# SETTINGS.GROUPS.TITLE
source: Группы в секции
fr: Groupes dans une section
mn: Хэсэг дэх бүлгүүд

# SETTINGS.GROUPS.ADD
source: Добавить группу
fr: Ajouter un groupe
mn: Бүлэг нэмэх

# SETTINGS.GROUPS.DELETE
source: Удалить группу
fr: Supprimer le groupe
mn: Бүлгийг устгах

# SETTINGS.NAME2
source: Название
fr: Prénom
mn: Гарчиг

# SETTINGS.GROUP_TYPE
source: Тип группы
fr: Type de groupe
mn: Бүлгийн төрөл

# SETTINGS.PARAMS_IN_GROUP.TITLE
source: Уставки в группе
fr: Paramètres d'un groupe
mn: Бүлгийн тохиргоо

# SETTINGS.PARAMS_IN_GROUP.ADD
source: Добавить уставку
fr: Ajouter un paramètre
mn: Тогтсон цэг нэмэх

# SETTINGS.PARAMS_IN_GROUP.DELETE
source: Удалить уставку
fr: Supprimer un paramètre
mn: Тохиргоог устгах

# SETTINGS.DATA_TYPE
source: Тип данных
fr: Type de données
mn: Мэдээллийн төрөл

# SETTINGS.GROUP_TYPES.TITLE
source: Типы групп
fr: Types de groupe
mn: Бүлгийн төрөл

# SETTINGS.GROUP_TYPES.ADD
source: Добавить тип группы
fr: Add a group type
mn: Бүлгийн төрлийг нэмнэ үү

# SETTINGS.GROUP_TYPES.DELETE
source: Удалить тип группы
fr: Supprimer un type de groupe
mn: Бүлгийн төрлийг устгана уу

# SETTINGS.HEADER
source: Заголовок
fr: Titre
mn: Гарчиг

# SETTINGS.DESCRIPTION
source: Описание
fr: La description
mn: Тайлбар

# SETTINGS.ITEM_TYPES.TITLE
source: Типы элементов в группе
fr: Types of elements in a group
mn: Бүлгийн төрөл
